<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link rel="stylesheet" type="text/css" href="css/esviap.css"
</head>

<body>
<p align="center"><img src="img/esviap_logo.png" width="523" height="74" alt="logo ESVIAP" /></p>

<table height="800" align="center" width="700px">
  <tr>
    <td valign="top" align="justify">

<p><strong><h2>Pol&iacute;tica  de privacidad y manejo de datos personales</h2></strong></p>
<p><br />
  En cumplimiento con lo  establecido por la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica  Gubernamental te informamos nuestra pol&iacute;&shy;tica de privacidad y manejo de datos  personales y hacemos el siguiente compromiso:</p>
<ul>
  <li>Utilizamos tecnolog&iacute;as de  Internet para administrar nuestro sitio Web y nuestros programas de correo  electr&oacute;nico, pero no para reunir o almacenar informaci&oacute;n personal con fines  diferentes a los relacionados con las tutor&iacute;&shy;as a distancia.</li>
  <li>Los datos que te  solicitamos en los formularios de contacto o cualquier tipo de formulario  colocado dentro de nuestro sitio Web, &uacute;nicamente ser&aacute;n utilizados para poder  establecer contacto contigo en relaci&oacute;n a las tutor&iacute;as que puedas dar o recibir.</li>
  <li>Los datos que ingreses en  cualquiera de los formularios dentro del sitio Web no ser&aacute;n difundidos,  distribuidos o comercializados.</li>
     <li>En caso de que desees ser removido de nuestra base de datos podr&aacute;s,       en cualquier momento, solicitar la baja de la informaci&oacute;n mediante correo       electr&oacute;nico a la Estrategia para la Mejora del Logro Educativo: <a href="mailto:pmle@sep.gob.mx">pmle@sep.gob.mx</a>.</li>
        <li>La tutor&iacute;&shy;a que recibas o realices ser&aacute; incluida dentro de los       informes estad&iacute;sticos que se elaboren para el seguimiento de avances       institucionales del Gobierno Federal. No obstante, dichos informes ser&aacute;n       utilizados con fines meramente estad&iacute;sticos.</li>
        <li>Tus datos personales podr&aacute;n  ser proporcionados a terceros de acuerdo con lo estrictamente se&ntilde;alado en el  art. 22 de la <a href="http://www.ifai.org.mx/transparencia/LFTAIPG.pdf" target="_blank">Ley Federal de Transparencia y Acceso a la  Informaci&oacute;n P&uacute;blica Gubernamental </a>.</li>
</ul>
<p>&nbsp;</p>

  <tr><td valign="top" height="20">
<p align="center" class="azul1" >
Subsecretar&iacute;a de Educaci&oacute;n B&aacute;sica, Viaducto R&iacute;o Piedad 507, 4o piso. Granjas M&eacute;xico, Iztacalco 08400. M&eacute;xico D.F.
</p>
</td></tr></table>



</body>
</html>
